Repository: AlekseiBodrov/-GuessTheNumber
Catalog: GuessTheNumber/*.lproj/Localizable.strings
Languages: ru

source: Guess the number 0...100
ru: Загадай число 0...100

source: Enter The Number
ru: Загадать число

source: Attention!
ru: Внимание!

source: Enter the number 0...100
ru: Введите число 0...100

source: Computer is guessing
ru: Угадывает компьютер

source: My number is ...
ru: Мое число ...

source: Your number is:
ru: Мое число:

source: I think , that It's not true.
ru: Я думаю, правильная кнопка где-то рядом.

source: Enter The Number
ru: Проверить число

source: You are guessing
ru: Угадывает пользователь

source: My number is less than yours
ru: Мое число меньше

source: My number is more than yours
ru: Мое число больше

source: Main menu
ru: Главное меню

source: Your's tries count:
ru: Кол-во попыток пользователя:

source: Computer's tries count:
ru: Кол-во попыток компьютера:

source: You Win
ru: Ты победил

source: Computer Win
ru: Компьютер победил

source: It's a draw
ru: Это ничья
